Constructs an instance of FilterStringLessOrEqual.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterStringLessOrEqual()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterStringLessOrEqual()
 See Also
  FilterStringLessOrEqual Class
  Autodesk.Revit.DB Namespace